{
  "literar": [
    {
      "titlu": "Amintiri din copilărie",
      "autor": "Ion Creangă",
      "sursa": "EN_VIII_2025_Limba_si_literatura_romana_var_model.pdf",
      "tip": "literar",
      "corpus": "Dragu-mi era satul nostru cu Ozana cea frumos curgătoare și limpede ca cristalul, în care se oglindește cu mâhnire Cetatea Neamțului de atâtea veacuri! Dragi-mi erau tata și mama, frații și surorile, și băieții satului, tovarășii mei din copilărie, cu cari, în zile geroase de iarnă, mă desfătam pe gheață și la săniuș, iar vara, în zile frumoase de sărbători, cântând și chiuind, cutreieram dumbrăvile și luncile umbroase, prundul cu știoalnele, țarinile cu holdele, câmpul cu florile și mândrele dealuri, de după cari-mi zâmbeau zorile în zburdalnica vârstă a tinereței! Asemenea, dragi-mi erau șezătorile, clăcile, horile și toate petrecerile din sat, la care luam parte cu cea mai mare însuflețire! De piatră de-ai fi fost, și nu se putea să nu-ți salte inima de bucurie când auzeai, uneori în puterea nopței, pe Mihai scripcariul din Humulești umblând tot satul câte c-o droaie de flăcăi după dânsul și cântând. Și câte și mai câte nu cânta Mihai lăutariul din gură și din scripca sa răsunătoare, și câte alte petreceri pline de veselie nu se făceau pe la noi, de-ți părea tot anul zi de sărbătoare! Vorba unei babe: „Să dea D-zeu tot anul să fie sărbători și numai o zi de lucru, și atunci să fie praznic și nuntă”."
    },
    {
      "titlu": "Fahrenheit 451",
      "autor": "Ray Bradbury",
      "sursa": "8. Ghid.pdf",
      "tip": "literar",
      "corpus": "— Încă ceva, zise Beatty. Orice pompier e ispitit cel puțin o dată în cariera lui. Ce-or fi spunând cărțile astea? se întreabă el și-i vine să se uite prin ele. Ei bine, Montag, poți să mă crezi pe cuvânt, la viața mea am fost nevoit să citesc câteva cărți, destule ca să-mi pot da seama despre ce-i vorba: cărțile nu spun nimic. Nimic în care să crezi sau din care să poți scoate o învățătură pentru alții. Toate vorbesc despre niște oameni inexistenți, odrasle ale imaginației – mă refer la cărțile de literatură. Omul ăsta de-aici e Charles Darwin, ăstălalt e Schopenhauer, celălalt e Einstein, iar cel de lângă mine e domnul Albert Schweitzer, un filozof foarte simpatic. Îi ai pe toți în fața dumitale, Montag. Și pe Aristofan, și pe Mahatma Gandhi, și pe Gautama Buddha, și pe Confucius, și pe Thomas Love Peacock, și pe Thomas Jefferson, și pe Lincoln, nu lipsește niciunul. Și tot noi suntem Matei, Marcu, Luca și Ioan. Ceilalți râseră înfundat. — Nu se poate! exclamă Montag. — Ba se poate, răspunse Granger zâmbind. Și noi am ars cărți. Le-am citit și le-am ars, de teamă să nu le găsească pompierii."
    },
    {
      "titlu": "Dansul ursului",
      "autor": "Ion D. Sîrbu",
      "sursa": "Youtube: Model de subiect - Română Evaluare Națională 2026 - rezolvat complet de profesor dr. Alina Nicola",
      "tip": "literar",
      "corpus": "Domnule inginer, eu am doi copii. Un băiat mai mare, Daniel, care învață la un liceu din Șamuni și locuiește la internat, și o fată, Iolanda, care are numai 10 ani. E elevă în clasa a IV-a primară, învață acasă cu soția mea și cu mine. Are tot ce-i trebuie: videotecă didactică, televizor de exerciții, tot felul de casetofoane. O dată pe lună cobor cu această neastâmpărată fetiță a mea la o institutoare care o examinează și o îndrumă. În septembrie anul trecut, pe fiica mea, promovând în clasa a IV-a, am dus-o în fața unei comisii severe. A reușit cu excepțional! Cărțile, pădurea și animalele sunt pentru copii cea mai inteligentă și ultramodernă școală. Sunt absolut de aceeași părere, întării eu, care mi-am crescut copiii sub oblăduirea muntelui. După examen, Iolanda mea era veselă, se ținea bine în seamă, mă tot bătea la cap cu urșii: Unde sunt urșii noștri, ce fac urșii noștri? Am urcat, am tot explorat..."
    },
    {
      "titlu": "În Țara-Obiectelor-cu-Suflet",
      "autor": "Angela Baciu",
      "sursa": "8. Ghid.pdf",
      "tip": "literar",
      "corpus": "Fetița cu codițe și pistrui colorați pare hotărâtă, ochii ei mari și mirați cuprind toată frumusețea lumii, iar zâmbetul și întregul ei chip par a spune: — Sunt aici! Eu voi salva Obiectele-cu-Suflet. Și totul prinde viață. Un Trifoi-cu-Patru-Foi stă cuminte alături de pixuri, creioane, o riglă pătată de cerneală roșie. Astăzi nu vorbește. Este în grevă japoneză, pentru că vrea să aibă cinci foi și nu îi mai dă nimeni una. Ar vrea chiar și de împrumut. Dar unde să o găsească?! Foarfecele-Verde-de-Hârtie râde pe înfundate, a tăiat tot ce a găsit și crede că nu o să-l descopere nimeni. Minciuna are picioare scurte! O vază cu spice de grâu îmbrăcată în sfoară îmi amintește că e Toamnă deja. Precum buchetul de crizanteme primit ieri în piață. Ce știri avem azi? Să vedem: un hoț a spart casa unui britanic și și-a făcut o băutură, o tânără a strâns vreo 60 000 de dolari pentru un cerșetor care a ajutat-o cu 20 de dolari când a avut nevoie, s-a creat o rochie de mireasă de 63 de kilograme, în Belgia copiii le citesc povești pisicilor..."
    }
  ],
  "nonliterar": [
    {
      "titlu": "Analiza Exhaustivă a Sistemului Național de Evaluare și Admitere pentru Absolvenții Clasei a VIII-a în Anul 2026",
      "autor": "Echipa editorială / Autor necunoscut",
      "sursa": "Analiza Exhaustivă a Sistemului Național de Evaluare și Admitere pentru Absolvenții Clasei a VIII-a în Anul 2026",
      "tip": "nonliterar",
      "corpus": "Procesul de tranziție educațională din învățământul gimnazial către cel liceal în România anului 2026 reprezintă rezultatul unei evoluții legislative și tehnologice accelerate, definită de implementarea corectării digitalizate și de adaptarea la o realitate demografică fără precedent. Examenul de Evaluare Națională pentru absolvenții clasei a VIII-a constituie pilonul central al acestui proces, fiind guvernat de un cadru normativ riguros, în special Ordinul Ministrului Educației nr. 6.058/2025 și Ordinul nr. 6.060/2025. Această analiză detaliază arhitectura organizatorică, mecanismele de evaluare, contextul curricular și criteriile de admitere care definesc parcursul academic al generației 2026. Fundamentul legal al sesiunii 2026 este stabilit prin ordine de ministru publicate în cursul anului 2025, asigurând astfel predictibilitatea necesară procesului instructiv-educativ. Ordinul nr. 6.058/2025 reglementează organizarea și desfășurarea Evaluării Naționale, în timp ce Ordinul nr. 6.060/2025 stabilește criteriile pentru admiterea în învățământul liceal pentru anul școlar 2026-2027. Aceste acte normative nu sunt doar instrumente administrative, ci reflectă o viziune sistemică asupra evaluării competențelor la finalul ciclului gimnazial."
    },
    {
      "titlu": "Repere metodologice - Prezentarea manualului",
      "autor": "Florentina Sâmihăian, Sofia Dobra, Monica Halaszi, Anca Davidoiu-Roman, Horia Corcheș",
      "sursa": "8. Ghid.pdf",
      "tip": "nonliterar",
      "corpus": "Manualul cuprinde o versiune tipărită și una digitală. Lucrarea este structurată în cinci unități de învățare, urmate de o recapitulare finală. Nu am prevăzut o evaluare inițială, fiindcă presupunem că profesorul își cunoaște deja elevii și nu mai este nevoie să aplice un test inițial pentru a afla nivelul acestora. Totuși, în situația în care un profesor preia o clasă nouă, recomandăm să aplice un test inițial. Având în vedere tema generală pe care o propune programa pentru clasa a VIII-a, REFLECȚII ASUPRA LUMII, traseul de cunoaștere pe care l-am propus se oprește, în fiecare unitate, asupra unor teme de reflecție formulate interogativ, pe care le-am considerat de interes pentru această vârstă. Am plecat de la teme specifice universului familiar al adolescenților, pentru a parcurge apoi, pas cu pas, teme de complexitate sporită, presupunând deschidere spre cunoașterea de sine și a lumii. Textele literare de bază aparțin unor autori români, clasici și contemporani, ultimul fiind al unui autor american, iar textele pentru lectura suplimentară au fost selectate deopotrivă din literatura română și din literatura universală."
    },
    {
      "titlu": "Evaluare națională 2026: importanța și impactul său",
      "autor": "Centrul Educațional Unirea",
      "sursa": "Evaluare Nationala 2026 | Tot ce trebuie să știi - Centrul Unirea",
      "tip": "nonliterar",
      "corpus": "Evaluarea națională este un moment crucial în parcursul educațional al fiecărui elev de clasa a VIII-a. Acest examen marchează tranziția de la gimnaziu la liceu și joacă un rol esențial în stabilirea viitoarei cariere academice a elevilor. Prin rezultatele obținute la evaluarea națională, elevii își pot alege liceul potrivit, care le va oferi cele mai bune oportunități pentru dezvoltarea lor personală și profesională. Pregătirea pentru evaluarea națională 2026 începe din timp, atât pentru elevi, cât și pentru părinți. Este important să înțelegem structura examenului, tipul de subiecte și modalitățile de pregătire pentru a obține cele mai bune rezultate. Implicarea părinților în pregătirea pentru evaluarea națională joacă un rol esențial. Apelați la cărți, platforme online sau meditații acolo unde este nevoie. Acestea pot contribui la o înțelegere mai profundă a materiei. Încurajați activitățile relaxante – sport, hobby-uri, exerciții de respirație. Un copil liniștit și echilibrat va reuși să asimileze informațiile mai ușor. Pentru a avea succes la evaluarea națională, este important să adoptați metode de învățare eficiente și să stabiliți obiective clare."
    },
    {
      "titlu": "Ghid complet de pregătire pentru Evaluarea Națională 2026: drumul tău spre nota 10",
      "autor": "Upper.School",
      "sursa": "Ghid complet de pregătire pentru Evaluarea Națională 2026: drumul tău spre nota 10",
      "tip": "nonliterar",
      "corpus": "Evaluarea Națională este biletul tău de intrare în liceul pe care ți-l dorești și, pe termen lung, una dintre cele mai importante investiții în viitorul tău academic. Miza este mare, iar pregătirea corectă face toată diferența. Aici nu este vorba despre cât înveți, ci despre cum înveți: organizat, strategic și cu resursele perfect aliniate la realitatea examenului. Pentru a avea succes, trebuie să știi exact cât de mare este competiția pentru locurile de top. Rezultatele Evaluării Naționale 2025, publicate de Ministerul Educației, arată o elită foarte restrânsă. În sesiunea 2025, la examen s-au prezentat 152.235 de candidați. Dintre aceștia, doar 85 de elevi au reușit să obțină media generală 10. Aceasta înseamnă că doar un procentaj foarte mic, de aproximativ 0.056% din absolvenți, atinge perfecțiunea absolută. Această statistică demonstrează că obținerea mediei maxime este rezultatul unei pregătiri extrem de meticuloase, care elimină orice urmă de greșeală. Volumul materiei din cei patru ani de gimnaziu este copleșitor. O noțiune neînțeleasă în clasa a VI-a poate genera o problemă la Subiectul III de la examen."
    }
  ]
}