{
  "jsonrpc": "2.0",
  "id": 2,
  "result": {
    "content": [
      {
        "type": "text",
        "text": "{\"status\":\"success\",\"content\":\" \\n\\n \\n\\n \\n\\n Prezenta lucrare conține ______ pagini \\n\\n    \\n\\nEVALUAREA NAȚIONALĂ PENTRU ABSOLVENȚII CLASEI a VIII-a \\n\\n Anul școlar 2024 – 2025 \\n\\n  \\n\\nLimba și literatura română   \\n\\n     \\n\\nA COMISIA DE EVALUARE \\n\\nNOTA (CIFRE ŞI LITERE) \\n\\nNUMELE ŞI PRENUMELE \\n\\nPROFESORULUI SEMNĂTURA \\n\\n \\n\\nEVALUATOR I    \\n\\nEVALUATOR II    \\n\\nEVALUATOR III    \\n\\nEVALUATOR IV    \\n\\nNOTA FINALĂ     \\n\\n \\n\\nB COMISIA DE EVALUARE \\n\\nNOTA (CIFRE ŞI LITERE) \\n\\nNUMELE ŞI PRENUMELE \\n\\nPROFESORULUI SEMNĂTURA \\n\\n \\n\\nEVALUATOR I    \\n\\nEVALUATOR II    \\n\\nEVALUATOR III    \\n\\nEVALUATOR IV    \\n\\nNOTA FINALĂ     \\n\\n \\n\\nC COMISIA DE EVALUARE \\n\\nNOTA (CIFRE ŞI LITERE) \\n\\nNUMELE ŞI PRENUMELE \\n\\nPROFESORULUI SEMNĂTURA \\n\\n \\n\\nEVALUATOR I    \\n\\nEVALUATOR II    \\n\\nEVALUATOR III    \\n\\nEVALUATOR IV    \\n\\nNOTA FINALĂ     \\n\\n   \\n\\nNumele:…………………………………………... \\n\\n........................................................................... \\n\\nInițiala prenumelui tatălui: ……………............ \\n\\nPrenumele:……………………………............... \\n\\n........................…………………....……………… \\n\\nȘcoala de proveniență: ………........................ \\n\\n...........................................................................  \\n\\nCentrul de examen: .........................................  \\n\\nLocalitatea: ………………………………...........  \\n\\nJudețul: …………………………………….........  \\n\\nNume şi prenume asistent Semnătura \\n\\n  \\n\\n  \\n\\n  \\n\\n  \\n\\n \\n\\nhttps://lh3.googleusercontent.com/notebooklm/ANHLwAyhORfrYaPt6jYDSWUrIKmAt_6SYuT8AIWz_wUaD5jnf4Vf7gs2wFJbtP9SEZpWe4xP-qErFZYKJnBv6lUTC-_HuTbv03Iy9RBMkvtACaacIzphUPhYZ-fllFJHTeMG3sbMQPEHhg=w645-h667-v0\\n\\n5b8f186f-7273-425b-a686-57c1e6b89b89\\n\\nhttps://lh3.googleusercontent.com/notebooklm/ANHLwAxnRB_kmQA8wWEVA1Oe0HR3f9on8knJW1DJRg_2QlJbhj5LarKnhNio00fPQLUtvefUXezZdPteGOD-_PHPWhXwNPIhGw274nfp1ZprDdvwauyq6qY7JgpowF9P7M0JhAmJ3Q-usg=w726-h294-v0\\n\\n757e80c0-8c98-40d2-9ec8-2e2e8ad00703\\n\\n \\n\\n \\n\\n \\n\\n                      \\n\\nSUBIECTUL I  (70 de puncte)  \\n\\nCitește fiecare dintre textele de mai jos pentru a putea răspunde la cerințele formulate.   \\n\\nTextul 1  \\n\\nCum nu se dă scos ursul din bârlog, țăranul de la munte, strămutat la câmp, și pruncul, dezlipit de la sânul mamei sale, așa nu mă dam eu dus din Humulești în toamna anului 1855, când veni vremea să plec la Socola, după stăruința mamei. Și oare de ce nu m-aș fi dat dus din Humulești, nici în ruptul capului, când mereu îmi spunea mama că pentru folosul mieu este aceasta? Iaca de ce nu: drăgăliță Doamne, eram și eu acum holteiu, din păcate! Și Iașii, pe care nu-i văzusem niciodată, nu erau aproape de Neamț, ca Fălticenii, de unde, toamna târziu și mai ales prin câșlegile de iarnă, fiind nopțile mari, mă puteam repezi din când în când, pâșlind-o așa cam pe după toacă, și tot înainte, sara pe lună, cu tovarășii mei la clăci în Humulești, pe unde știam noi, ținând tot o fugă, ca telegarii. [...] De la Neamț la Fălticeni și de la Fălticeni la Neamț era pentru noi atunci o palmă de loc. Dar acum se schimba vorba: o cale scurtă de două poște, de la Fălticeni la Neamț, nu se potrivește c-o întindere de șase poște, lungi și obositoare, de la Iași până la Neamț. [...] Dar, vorba ceea: „Ursul nu joacă de bună voie”. Mort-copt, trebui să fac pe cheful mamei, să plec fără voință și să las ce-mi era drag! Dragu-mi era satul nostru cu Ozana cea frumos curgătoare și limpede ca cristalul, în care se oglindește cu mâhnire Cetatea Neamțului de atâtea veacuri! Dragi-mi erau tata și mama, frații și surorile, și băieții satului, tovarășii mei din copilărie, cu cari, în zile geroase de iarnă, mă desfătam pe gheață și la săniuș, iar vara, în zile frumoase de sărbători, cântând și chiuind, cutreieram dumbrăvile și luncile umbroase, prundul cu știoalnele, țarinile cu holdele, câmpul cu florile și mândrele dealuri, de după cari-mi zâmbeau zorile în zburdalnica vârstă a tinereței! Asemenea, dragi-mi erau șezătorile, clăcile, horile și toate petrecerile din sat, la care luam parte cu cea mai mare însuflețire! De piatră de-ai fi fost, și nu se putea să nu-ți salte inima de bucurie când auzeai, uneori în puterea nopței, pe Mihai scripcariul din Humulești umblând tot satul câte c-o droaie de flăcăi după dânsul și cântând. [...] Și câte și mai câte nu cânta Mihai lăutariul din gură și din scripca sa răsunătoare, și câte alte petreceri pline de veselie nu se făceau pe la noi, de-ți părea tot anul zi de sărbătoare! Vorba unei babe: „Să dea D-zeu tot anul să fie sărbători și numai o zi de lucru, și atunci să fie praznic și nuntă”. Apoi lasă-ți, băiete, satul, cu tot farmecul frumuseților lui, și pasă de te du în loc strein și așa depărtat, dacă te lasă pârdalnica de inimă! Și doar mă și sileam eu, într-o părere, s-o fac a înțălege pe mama că pot să mă bolnăvesc de dorul ei... și să mor printre streini! că văru-mieu [...] Mogorogea, Gheorghe Trăsnea, Nică Oșlobanu și alții s-au lăsat de învățat și, despre asta, tot mănâncă pâne pe lângă părinții lor. Dar zadarnică trudă! Mama avea alte gânduri; ea îmi pregătea cu îngrijire cele trebuitoare, zicându-mi de la o vreme: \\n\\n— Ioane, cată să nu dăm cinstea pe rușine și pacea pe gâlceavă!... Ai să pleci unde zic eu. Și Zaharia lui Gâtlan merge cu tine. Luca Moșneagu, megieșul nostru, vă duce cu căruța cu doi cai ca niște zmei. Ia, mai bine, răpezi-te până la el de vezi, gata-i de drum? Că mâne des-dimineață, cu ajutorul Domnului, plecați. \\n\\n \\n\\n Toate subiectele sunt obligatorii.  \\n\\n•\\n\\n Se acordă zece puncte din oficiu. \\n\\n•\\n\\n Timpul de lucru efectiv este de două ore. \\n\\n•\\n\\n \\n\\nhttps://lh3.googleusercontent.com/notebooklm/ANHLwAyjtFhTx9mOOgryHq7Vi0BzPcaf2lbwQFr2mf8MOBeTh34nfq36z-tbJbopowGbbAWDufUIvLwmQSuGeABBnHDPRTGa9Z4Rw46_6ajMIxpIcObZVfTSP_D_4FG1gzLXn7kE8sjVzA=w526-h298-v0\\n\\n34f262a6-bd82-45b0-a429-561f68847c04\\n\\nhttps://lh3.googleusercontent.com/notebooklm/ANHLwAwL7iDXBoxRROkq2-5m5ciEUmhcKGLDSQIk838wmr1OiFanpELAm7xHGHYP_8iwoldUJEJ0xXLlCm-SdvaSPd7Xk0A3odvCRHMCpmLxeaJhAjhY2TXuaZQM1ACXG28PybcVcX0jqQ=w750-h71-v0\\n\\nd83ae960-b580-4cd0-8096-c996f3b3b7be\\n\\n \\n\\n \\n\\n \\n\\n— Nu mă duc, mamă, nu mă duc la Socola, măcar să mă omori! ziceam eu, plângând cu zece rânduri de lacrimi. Mai trăiesc ei oamenii și fără popie. \\n\\n— Degeaba te mai sclifosești, Ioane, răspunse mama cu nepăsare! La mine nu se trec acestea... Pare-mi-se că știi tu moarea mea... […]  \\n\\nApoi cheamă pe tata și-i zice hotărâtor: — Spune-i și d-ta băietului, omule, ce se cuvine, ca să-și ieie nădejdea și să-și caute de drum. — Mai rămâne vorbă despre asta? zise tata posomorât. Are să urmeze cum știm noi, nu cum vrea el, \\n\\ncă doar nu-i de capul său. Când m-ar bate numai atâta grijă, măi femeie, ce mi-ar fi? Dar eu mă lupt cu gândul cum să-i port de cheltuială, căci banii nu se culeg de la trunchiu, ca surcelele. Și la iști vro șase, afară de dânsul, dacă rămân acasă, nu li mai trebuie nimica? Dar fiind el cel mai mare, norocul său; trebuie să căutăm a-l zburătăci, căci nu se știu zilele omului! Și poate vreodată să fie și el sprijin pentru iștialalți. \\n\\nVăzând eu că nu-i chip de stat împotriva părinților, începui a mă gândi la pornire, zicând în sine-mi cu amărăciune: „Ce năcaz pe capul mieu!” [...] \\n\\nÎn sfârșit, ca să nu-mi uit vorba, toată noaptea cea dinainte de plecare, până s-au revărsat zorile, m-am frământat cu gândul, fel și chip, cum aș putea îndupleca pe mama să mă deie mai bine la mânăstire; și tocmai când eram hotărât a spune mamei aceste, iaca și soarele răsare, vestind o zi frumoasă, și Luca Moșneagu [...] se și aude strigând afară: „Gata sunteți? Haidem! că eu vă aștept cu caii înhămați.”. Mama atunci mă și ia răpede-răpede la pornit, fără să am când îi spune de călugărie. Și, scurtă vorbă, ne adunăm, cu rudele lui Zaharia, cu ale mele, în ogradă la moș Luca, sărutăm noi mâna părinților, luându-ne rămas-bun cu ochii înecați în lacrâmi și, după ce ne suim în căruță, supărați și plânși, ca vai de noi, Luca Moșneagu, harabagiul nostru, dă biciu cailor [...].                                           \\n\\n Ion Creangă, Amintiri din copilărie  \\n\\nTextul 2   \\n\\nErasmus+ este programul UE în domeniul educaţiei, al formării, al tineretului şi sportului pentru perioada 2021-2027, care sprijină atât persoanele fizice, cât şi organizaţiile. [...] Educația, formarea, tineretul şi sportul sunt domenii-cheie care ajută cetățenii în dezvoltarea lor personală şi profesională. Educaţia şi formarea de înaltă calitate, favorabile incluziunii, precum și învăţarea informală şi nonformală conferă, în ultimă instanță, tinerilor şi participanților de toate vârstele, calificările şi competențele necesare pentru participarea lor semnificativă la societatea democratică pentru înțelegerea interculturală şi pentru tranziţia de succes către piața muncii. Patru priorități generale – incluziunea, transformarea digitală, combaterea schimbărilor climatice şi participarea democratică – sunt distribuite egal în toate acțiunile şi sectoarele programului Erasmus+ pentru perioada 2021-2027. \\n\\nEuropenii din toate mediile beneficiază de oportunitățile oferite de programul Erasmus+, acestea fiind experiențe care le schimbă cu adevărat viața, având efecte pozitive asupra dezvoltării profesionale, sociale, educaționale și personale. [...] \\n\\n \\n\\nProgramul în cifre Programul Erasmus a fost lansat în \\n\\n1987 și a vizat la început doar domeniul învăţământului superior. Structura actuală a programului a fost creată în 2014 pentru a include toate programele UE pentru educație, formare, tineret şi sport. Este unul dintre programele emblematice ale Comisiei Europene și o poveste de succes încă de la început. Din 1987 și până la sfârşitul anului 2022, numărul participanților la activități de mobilitate a ajuns la 13,7 milioane. \\n\\nÎn ceea ce priveşte mobilitatea transfrontalieră în scopul învățării, anul 2020 şi prima jumătate a anului 2021 au reprezentat o perioadă atipică, întrucât numărul participanților la activitățile de mobilitate Erasmus+ a fost afectat de criza sanitară şi de izbucnirea pandemiei. Impactul pandemiei de COVID-19 asupra activităților de mobilitate sprijinite de Erasmus+ a fost deosebit de puternic în 2020, înregistrându-se cu aproximativ 60% mai puține activități de mobilitate decât media anilor 2016-2019. În al doilea an al programului actual, peste 1,2 milioane de participanţi şi-au desfăşurat activitatea de mobilitate, având în vedere că programul a început să funcționeze la capacitate normală. \\n\\nRaport anual privind programul Erasmus+ pe 2022, www.op.europa.eu  \\n\\nFigura 1 – Perioadele de mobilitate (cumulate) ale programului Erasmus, numărul participanților \\n\\n \\n\\n \\n\\n \\n\\n A.  \\n\\n  \\n\\n1. Completează spațiile libere cu informațiile din textul 1.  2 puncte  \\n\\n În anul _____________________, Ion pleacă din satul natal, _________________________, la \\n\\nșcoala de la Socola pentru a deveni preot. \\n\\n  \\n\\n2. Încercuiește litera corespunzătoare răspunsului corect, valorificând informațiile din textul 1. 2 puncte \\n\\nCel care duce băieții cu căruța la Socola este  \\n\\na. Gheorghe Trăsnea. \\n\\nb. Luca Moșneagu. \\n\\nc. Nică Oșlobanu.  \\n\\nd. Zaharia lui Gâtlan.   \\n\\n  \\n\\n3. Încercuiește litera corespunzătoare răspunsului corect, valorificând informațiile din textul 2.  2 puncte \\n\\nConform graficului, numărul participanților din programul Erasmus a ajuns la 8 milioane în anul \\n\\na. 2014. \\n\\nb. 2015. \\n\\nc. 2017. \\n\\nd. 2022.  \\n\\n  \\n\\n4. Încercuiește litera corespunzătoare răspunsului corect, valorificând informațiile din textul 2.  2 puncte \\n\\nÎn anii ’90, programul Erasmus era destinat persoanelor din învățământul \\n\\na. preșcolar. \\n\\nb. primar. \\n\\nc. gimnazial. \\n\\nd. superior.   \\n\\n 5. Notează „X” în dreptul fiecărui enunț pentru a marca dacă acesta este adevărat sau fals, bazându-te pe informațiile din cele două texte.   6 puncte  Textul 1 \\n\\nEnunțul Adevărat Fals \\n\\nImaginea Cetății Neamțului se reflectă în apa Ozanei.    \\n\\nMama este indecisă în privința plecării fiului ei la școală.   \\n\\nDistanța dintre Neamț și Iași este mai mică decât distanța de la Neamț la Fălticeni.    \\n\\n  \\n\\n Textul 2 \\n\\nEnunțul Adevărat Fals \\n\\nO prioritate a programului Erasmus+ este combaterea schimbărilor climatice.    \\n\\nFigura 1 reprezintă evoluția numărului de participanți la Erasmus între anii 1987 și 2024. \\n\\n  \\n\\nLa programul Erasmus+ pot participa doar tinerii.     \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n6. Precizează, în unu – trei enunțuri, o trăsătură a tatălui, personajul din textul 1, identificată în fragmentul de mai jos, și mijlocul de caracterizare utilizat, ilustrându-l cu o secvență relevantă: „— Mai rămâne vorbă despre asta? zise tata posomorât. Are să urmeze cum știm noi, nu cum vrea el, că doar nu-i de capul său. Când m-ar bate numai atâta grijă, măi femeie, ce mi-ar fi? Dar eu mă lupt cu gândul cum să-i port de cheltuială, căci banii nu se culeg de la trunchiu, ca surcelele. Și la iști vro șase, afară de dânsul, dacă rămân acasă, nu li mai trebuie nimica? Dar fiind el cel mai mare, norocul său; trebuie să căutăm a-l zburătăci, căci nu se știu zilele omului! Și poate vreodată să fie și el sprijin pentru iștialalți.”. 6 puncte   \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n   7. Prezintă, în minimum 30 de cuvinte, o diferență între limbajul utilizat în textul 1 și cel din textul 2, valorificând câte o secvență relevantă din fiecare text.  6 puncte \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n8. Ce simte băiatul înaintea plecării la Socola? Justifică-ți, în 50 – 100 de cuvinte, răspunsul la întrebarea dată, prin referire la o emoție, valorificând textul 1.    6 puncte \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n 9. Asociază fragmentul din opera literară „Amintiri din copilărie” de Ion Creangă cu un alt text literar studiat la clasă sau citit ca lectură suplimentară, prezentând, în 50 – 100 de cuvinte, o valoare comună, prin referire la câte o secvență relevantă din fiecare text. 6 puncte \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n  \\n\\n B.  1. Încercuiește litera corespunzătoare răspunsului corect.  2 puncte \\n\\nSunt corect despărțite în silabe ambele cuvinte din seria: \\n\\na. vârs-te-le; pe-ri-oa-dă. \\n\\nb. vâr-ste-le; pe-ri-oa-dă. \\n\\nc. vârs-te-le; pe-rioa-dă. \\n\\nd. vâr-ste-le; pe-rioa-dă.    \\n\\n \\n\\n2. Încercuiește litera corespunzătoare răspunsului corect.  2 puncte \\n\\nCuvintele subliniate în secvența „Dragu-mi era satul nostru cu Ozana cea frumos (1) curgătoare (2) \\n\\nși limpede ca cristalul” s-au format prin:   \\n\\na. derivare (1), derivare (2). \\n\\nb. derivare (1), conversiune (2). \\n\\nc. conversiune (1), derivare (2). \\n\\nd. conversiune (1), conversiune (2). \\n\\n   \\n\\n3. Încercuiește litera corespunzătoare răspunsului corect.  2 puncte \\n\\nSeria care cuprinde formele corecte de plural pentru sensul din text al următoarelor cuvinte subliniate: „țarinile \\n\\ncu holdele, câmpul cu florile și mândrele dealuri” și „Raport anual privind programul Erasmus+ pe 2022” este:  \\n\\na. câmpii, raporturi. \\n\\nb. câmpuri, raporturi. \\n\\nc. câmpiile, rapoarte. \\n\\nd. câmpurile, rapoarte. \\n\\n 4. Încercuiește litera corespunzătoare răspunsului corect.  2 puncte \\n\\nSensul secvenței subliniate în enunțul „Spune-i și d-ta băiatului, omule, ce se cuvine, ca să-și ia nădejdea \\n\\nși să-și caute de drum” este: \\n\\na. să nu-și piardă credința. \\n\\nb. să primească ajutor.  \\n\\nc. să renunțe la speranță.  \\n\\nd. să spere în continuare.  \\n\\n \\n\\n \\n\\n \\n\\n  \\n\\n \\n\\n5. Selectează, din fragmentul următor, trei forme verbale nepersonale diferite, pe care le vei preciza: „și tocmai când eram hotărât a spune mamei aceste, iaca și soarele răsare, vestind o zi frumoasă, și Luca Moșneagu [...] se și aude strigând afară: «Gata sunteți? Haidem! că eu vă aștept cu caii înhămați.». Mama atunci mă și ia răpede-răpede la pornit, fără să am când îi spune de călugărie.” 6 puncte   \\n\\nVerbul Precizarea formei verbale nepersonale \\n\\n  \\n\\n  \\n\\n  \\n\\n  6.  Alcătuiește o propoziție afirmativă, în care substantivul „minte” să fie complement direct (1) și o propoziție negativă, în care adverbul „mâine” să fie atribut (2). 6 puncte \\n\\n (1)  \\n\\n \\n\\n(2) \\n\\n \\n\\n  7. Transcrie propozițiile subordonate din fraza următoare, precizând felul acestora: „Dar eu mă lupt cu gândul cum să-i port de cheltuială, căci banii nu se culeg de la trunchiu, ca surcelele.”.  6 puncte \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n  \\n\\n 8. Rescrie corect mesajul de mai jos, preluat din comentariul unui participant la o activitate Erasmus.   6 puncte  \\n\\nPrefer mai bine să discutăm despre cele peste douăzeci și două mii de activități organizate \\n\\nîn ultimele decenii pentru tinerii Europeni, solitari cu cei afectați de schimbările climatice. \\n\\nVorbim, așadar, decât de un procent de 60% din totalul activităților.  \\n\\n  \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\nSUBIECTUL AL II-LEA  (20 de puncte)  \\n\\nCrezi că deciziile importante pentru viitorul unui copil trebuie luate exclusiv de către părinți?  Scrie un text argumentativ, de minimum 150 de cuvinte, în care să susții, prin două argumente, \\n\\nrăspunsul la întrebarea dată, valorificând textul 1 și experiența personală sau de lectură.   Punctajul pentru compunere se acordă astfel:  \\n\\nconținutul compunerii – 12 puncte; \\n\\n•\\n\\nredactarea compunerii – 8 puncte (marcarea corectă a paragrafelor – 1 punct; coerența textului \\n\\n•\\n\\n– 1 punct; proprietatea termenilor folosiți – 1 punct; corectitudinea gramaticală – 1 punct; claritatea exprimării ideilor – 1 punct; ortografia – 1 punct; respectarea normelor de punctuație – 1 punct; lizibilitatea – 1 punct).  Notă! Compunerea nu va fi precedată de titlu sau de motto. Punctajul pentru redactare se acordă doar în cazul în care compunerea are minimum 150 de cuvinte și dezvoltă subiectul propus.   \\n\\n  \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \\n\\n \",\"title\":\"EN_VIII_2025_Limba_si_literatura_romana_var_model.pdf\",\"source_type\":\"pdf\",\"url\":null,\"char_count\":17551}"
      }
    ],
    "structuredContent": {
      "status": "success",
      "content": " \n\n \n\n \n\n Prezenta lucrare conține ______ pagini \n\n    \n\nEVALUAREA NAȚIONALĂ PENTRU ABSOLVENȚII CLASEI a VIII-a \n\n Anul școlar 2024 – 2025 \n\n  \n\nLimba și literatura română   \n\n     \n\nA COMISIA DE EVALUARE \n\nNOTA (CIFRE ŞI LITERE) \n\nNUMELE ŞI PRENUMELE \n\nPROFESORULUI SEMNĂTURA \n\n \n\nEVALUATOR I    \n\nEVALUATOR II    \n\nEVALUATOR III    \n\nEVALUATOR IV    \n\nNOTA FINALĂ     \n\n \n\nB COMISIA DE EVALUARE \n\nNOTA (CIFRE ŞI LITERE) \n\nNUMELE ŞI PRENUMELE \n\nPROFESORULUI SEMNĂTURA \n\n \n\nEVALUATOR I    \n\nEVALUATOR II    \n\nEVALUATOR III    \n\nEVALUATOR IV    \n\nNOTA FINALĂ     \n\n \n\nC COMISIA DE EVALUARE \n\nNOTA (CIFRE ŞI LITERE) \n\nNUMELE ŞI PRENUMELE \n\nPROFESORULUI SEMNĂTURA \n\n \n\nEVALUATOR I    \n\nEVALUATOR II    \n\nEVALUATOR III    \n\nEVALUATOR IV    \n\nNOTA FINALĂ     \n\n   \n\nNumele:…………………………………………... \n\n........................................................................... \n\nInițiala prenumelui tatălui: ……………............ \n\nPrenumele:……………………………............... \n\n........................…………………....……………… \n\nȘcoala de proveniență: ………........................ \n\n...........................................................................  \n\nCentrul de examen: .........................................  \n\nLocalitatea: ………………………………...........  \n\nJudețul: …………………………………….........  \n\nNume şi prenume asistent Semnătura \n\n  \n\n  \n\n  \n\n  \n\n \n\nhttps://lh3.googleusercontent.com/notebooklm/ANHLwAyhORfrYaPt6jYDSWUrIKmAt_6SYuT8AIWz_wUaD5jnf4Vf7gs2wFJbtP9SEZpWe4xP-qErFZYKJnBv6lUTC-_HuTbv03Iy9RBMkvtACaacIzphUPhYZ-fllFJHTeMG3sbMQPEHhg=w645-h667-v0\n\n5b8f186f-7273-425b-a686-57c1e6b89b89\n\nhttps://lh3.googleusercontent.com/notebooklm/ANHLwAxnRB_kmQA8wWEVA1Oe0HR3f9on8knJW1DJRg_2QlJbhj5LarKnhNio00fPQLUtvefUXezZdPteGOD-_PHPWhXwNPIhGw274nfp1ZprDdvwauyq6qY7JgpowF9P7M0JhAmJ3Q-usg=w726-h294-v0\n\n757e80c0-8c98-40d2-9ec8-2e2e8ad00703\n\n \n\n \n\n \n\n                      \n\nSUBIECTUL I  (70 de puncte)  \n\nCitește fiecare dintre textele de mai jos pentru a putea răspunde la cerințele formulate.   \n\nTextul 1  \n\nCum nu se dă scos ursul din bârlog, țăranul de la munte, strămutat la câmp, și pruncul, dezlipit de la sânul mamei sale, așa nu mă dam eu dus din Humulești în toamna anului 1855, când veni vremea să plec la Socola, după stăruința mamei. Și oare de ce nu m-aș fi dat dus din Humulești, nici în ruptul capului, când mereu îmi spunea mama că pentru folosul mieu este aceasta? Iaca de ce nu: drăgăliță Doamne, eram și eu acum holteiu, din păcate! Și Iașii, pe care nu-i văzusem niciodată, nu erau aproape de Neamț, ca Fălticenii, de unde, toamna târziu și mai ales prin câșlegile de iarnă, fiind nopțile mari, mă puteam repezi din când în când, pâșlind-o așa cam pe după toacă, și tot înainte, sara pe lună, cu tovarășii mei la clăci în Humulești, pe unde știam noi, ținând tot o fugă, ca telegarii. [...] De la Neamț la Fălticeni și de la Fălticeni la Neamț era pentru noi atunci o palmă de loc. Dar acum se schimba vorba: o cale scurtă de două poște, de la Fălticeni la Neamț, nu se potrivește c-o întindere de șase poște, lungi și obositoare, de la Iași până la Neamț. [...] Dar, vorba ceea: „Ursul nu joacă de bună voie”. Mort-copt, trebui să fac pe cheful mamei, să plec fără voință și să las ce-mi era drag! Dragu-mi era satul nostru cu Ozana cea frumos curgătoare și limpede ca cristalul, în care se oglindește cu mâhnire Cetatea Neamțului de atâtea veacuri! Dragi-mi erau tata și mama, frații și surorile, și băieții satului, tovarășii mei din copilărie, cu cari, în zile geroase de iarnă, mă desfătam pe gheață și la săniuș, iar vara, în zile frumoase de sărbători, cântând și chiuind, cutreieram dumbrăvile și luncile umbroase, prundul cu știoalnele, țarinile cu holdele, câmpul cu florile și mândrele dealuri, de după cari-mi zâmbeau zorile în zburdalnica vârstă a tinereței! Asemenea, dragi-mi erau șezătorile, clăcile, horile și toate petrecerile din sat, la care luam parte cu cea mai mare însuflețire! De piatră de-ai fi fost, și nu se putea să nu-ți salte inima de bucurie când auzeai, uneori în puterea nopței, pe Mihai scripcariul din Humulești umblând tot satul câte c-o droaie de flăcăi după dânsul și cântând. [...] Și câte și mai câte nu cânta Mihai lăutariul din gură și din scripca sa răsunătoare, și câte alte petreceri pline de veselie nu se făceau pe la noi, de-ți părea tot anul zi de sărbătoare! Vorba unei babe: „Să dea D-zeu tot anul să fie sărbători și numai o zi de lucru, și atunci să fie praznic și nuntă”. Apoi lasă-ți, băiete, satul, cu tot farmecul frumuseților lui, și pasă de te du în loc strein și așa depărtat, dacă te lasă pârdalnica de inimă! Și doar mă și sileam eu, într-o părere, s-o fac a înțălege pe mama că pot să mă bolnăvesc de dorul ei... și să mor printre streini! că văru-mieu [...] Mogorogea, Gheorghe Trăsnea, Nică Oșlobanu și alții s-au lăsat de învățat și, despre asta, tot mănâncă pâne pe lângă părinții lor. Dar zadarnică trudă! Mama avea alte gânduri; ea îmi pregătea cu îngrijire cele trebuitoare, zicându-mi de la o vreme: \n\n— Ioane, cată să nu dăm cinstea pe rușine și pacea pe gâlceavă!... Ai să pleci unde zic eu. Și Zaharia lui Gâtlan merge cu tine. Luca Moșneagu, megieșul nostru, vă duce cu căruța cu doi cai ca niște zmei. Ia, mai bine, răpezi-te până la el de vezi, gata-i de drum? Că mâne des-dimineață, cu ajutorul Domnului, plecați. \n\n \n\n Toate subiectele sunt obligatorii.  \n\n•\n\n Se acordă zece puncte din oficiu. \n\n•\n\n Timpul de lucru efectiv este de două ore. \n\n•\n\n \n\nhttps://lh3.googleusercontent.com/notebooklm/ANHLwAyjtFhTx9mOOgryHq7Vi0BzPcaf2lbwQFr2mf8MOBeTh34nfq36z-tbJbopowGbbAWDufUIvLwmQSuGeABBnHDPRTGa9Z4Rw46_6ajMIxpIcObZVfTSP_D_4FG1gzLXn7kE8sjVzA=w526-h298-v0\n\n34f262a6-bd82-45b0-a429-561f68847c04\n\nhttps://lh3.googleusercontent.com/notebooklm/ANHLwAwL7iDXBoxRROkq2-5m5ciEUmhcKGLDSQIk838wmr1OiFanpELAm7xHGHYP_8iwoldUJEJ0xXLlCm-SdvaSPd7Xk0A3odvCRHMCpmLxeaJhAjhY2TXuaZQM1ACXG28PybcVcX0jqQ=w750-h71-v0\n\nd83ae960-b580-4cd0-8096-c996f3b3b7be\n\n \n\n \n\n \n\n— Nu mă duc, mamă, nu mă duc la Socola, măcar să mă omori! ziceam eu, plângând cu zece rânduri de lacrimi. Mai trăiesc ei oamenii și fără popie. \n\n— Degeaba te mai sclifosești, Ioane, răspunse mama cu nepăsare! La mine nu se trec acestea... Pare-mi-se că știi tu moarea mea... […]  \n\nApoi cheamă pe tata și-i zice hotărâtor: — Spune-i și d-ta băietului, omule, ce se cuvine, ca să-și ieie nădejdea și să-și caute de drum. — Mai rămâne vorbă despre asta? zise tata posomorât. Are să urmeze cum știm noi, nu cum vrea el, \n\ncă doar nu-i de capul său. Când m-ar bate numai atâta grijă, măi femeie, ce mi-ar fi? Dar eu mă lupt cu gândul cum să-i port de cheltuială, căci banii nu se culeg de la trunchiu, ca surcelele. Și la iști vro șase, afară de dânsul, dacă rămân acasă, nu li mai trebuie nimica? Dar fiind el cel mai mare, norocul său; trebuie să căutăm a-l zburătăci, căci nu se știu zilele omului! Și poate vreodată să fie și el sprijin pentru iștialalți. \n\nVăzând eu că nu-i chip de stat împotriva părinților, începui a mă gândi la pornire, zicând în sine-mi cu amărăciune: „Ce năcaz pe capul mieu!” [...] \n\nÎn sfârșit, ca să nu-mi uit vorba, toată noaptea cea dinainte de plecare, până s-au revărsat zorile, m-am frământat cu gândul, fel și chip, cum aș putea îndupleca pe mama să mă deie mai bine la mânăstire; și tocmai când eram hotărât a spune mamei aceste, iaca și soarele răsare, vestind o zi frumoasă, și Luca Moșneagu [...] se și aude strigând afară: „Gata sunteți? Haidem! că eu vă aștept cu caii înhămați.”. Mama atunci mă și ia răpede-răpede la pornit, fără să am când îi spune de călugărie. Și, scurtă vorbă, ne adunăm, cu rudele lui Zaharia, cu ale mele, în ogradă la moș Luca, sărutăm noi mâna părinților, luându-ne rămas-bun cu ochii înecați în lacrâmi și, după ce ne suim în căruță, supărați și plânși, ca vai de noi, Luca Moșneagu, harabagiul nostru, dă biciu cailor [...].                                           \n\n Ion Creangă, Amintiri din copilărie  \n\nTextul 2   \n\nErasmus+ este programul UE în domeniul educaţiei, al formării, al tineretului şi sportului pentru perioada 2021-2027, care sprijină atât persoanele fizice, cât şi organizaţiile. [...] Educația, formarea, tineretul şi sportul sunt domenii-cheie care ajută cetățenii în dezvoltarea lor personală şi profesională. Educaţia şi formarea de înaltă calitate, favorabile incluziunii, precum și învăţarea informală şi nonformală conferă, în ultimă instanță, tinerilor şi participanților de toate vârstele, calificările şi competențele necesare pentru participarea lor semnificativă la societatea democratică pentru înțelegerea interculturală şi pentru tranziţia de succes către piața muncii. Patru priorități generale – incluziunea, transformarea digitală, combaterea schimbărilor climatice şi participarea democratică – sunt distribuite egal în toate acțiunile şi sectoarele programului Erasmus+ pentru perioada 2021-2027. \n\nEuropenii din toate mediile beneficiază de oportunitățile oferite de programul Erasmus+, acestea fiind experiențe care le schimbă cu adevărat viața, având efecte pozitive asupra dezvoltării profesionale, sociale, educaționale și personale. [...] \n\n \n\nProgramul în cifre Programul Erasmus a fost lansat în \n\n1987 și a vizat la început doar domeniul învăţământului superior. Structura actuală a programului a fost creată în 2014 pentru a include toate programele UE pentru educație, formare, tineret şi sport. Este unul dintre programele emblematice ale Comisiei Europene și o poveste de succes încă de la început. Din 1987 și până la sfârşitul anului 2022, numărul participanților la activități de mobilitate a ajuns la 13,7 milioane. \n\nÎn ceea ce priveşte mobilitatea transfrontalieră în scopul învățării, anul 2020 şi prima jumătate a anului 2021 au reprezentat o perioadă atipică, întrucât numărul participanților la activitățile de mobilitate Erasmus+ a fost afectat de criza sanitară şi de izbucnirea pandemiei. Impactul pandemiei de COVID-19 asupra activităților de mobilitate sprijinite de Erasmus+ a fost deosebit de puternic în 2020, înregistrându-se cu aproximativ 60% mai puține activități de mobilitate decât media anilor 2016-2019. În al doilea an al programului actual, peste 1,2 milioane de participanţi şi-au desfăşurat activitatea de mobilitate, având în vedere că programul a început să funcționeze la capacitate normală. \n\nRaport anual privind programul Erasmus+ pe 2022, www.op.europa.eu  \n\nFigura 1 – Perioadele de mobilitate (cumulate) ale programului Erasmus, numărul participanților \n\n \n\n \n\n \n\n A.  \n\n  \n\n1. Completează spațiile libere cu informațiile din textul 1.  2 puncte  \n\n În anul _____________________, Ion pleacă din satul natal, _________________________, la \n\nșcoala de la Socola pentru a deveni preot. \n\n  \n\n2. Încercuiește litera corespunzătoare răspunsului corect, valorificând informațiile din textul 1. 2 puncte \n\nCel care duce băieții cu căruța la Socola este  \n\na. Gheorghe Trăsnea. \n\nb. Luca Moșneagu. \n\nc. Nică Oșlobanu.  \n\nd. Zaharia lui Gâtlan.   \n\n  \n\n3. Încercuiește litera corespunzătoare răspunsului corect, valorificând informațiile din textul 2.  2 puncte \n\nConform graficului, numărul participanților din programul Erasmus a ajuns la 8 milioane în anul \n\na. 2014. \n\nb. 2015. \n\nc. 2017. \n\nd. 2022.  \n\n  \n\n4. Încercuiește litera corespunzătoare răspunsului corect, valorificând informațiile din textul 2.  2 puncte \n\nÎn anii ’90, programul Erasmus era destinat persoanelor din învățământul \n\na. preșcolar. \n\nb. primar. \n\nc. gimnazial. \n\nd. superior.   \n\n 5. Notează „X” în dreptul fiecărui enunț pentru a marca dacă acesta este adevărat sau fals, bazându-te pe informațiile din cele două texte.   6 puncte  Textul 1 \n\nEnunțul Adevărat Fals \n\nImaginea Cetății Neamțului se reflectă în apa Ozanei.    \n\nMama este indecisă în privința plecării fiului ei la școală.   \n\nDistanța dintre Neamț și Iași este mai mică decât distanța de la Neamț la Fălticeni.    \n\n  \n\n Textul 2 \n\nEnunțul Adevărat Fals \n\nO prioritate a programului Erasmus+ este combaterea schimbărilor climatice.    \n\nFigura 1 reprezintă evoluția numărului de participanți la Erasmus între anii 1987 și 2024. \n\n  \n\nLa programul Erasmus+ pot participa doar tinerii.     \n\n \n\n \n\n \n\n \n\n \n\n6. Precizează, în unu – trei enunțuri, o trăsătură a tatălui, personajul din textul 1, identificată în fragmentul de mai jos, și mijlocul de caracterizare utilizat, ilustrându-l cu o secvență relevantă: „— Mai rămâne vorbă despre asta? zise tata posomorât. Are să urmeze cum știm noi, nu cum vrea el, că doar nu-i de capul său. Când m-ar bate numai atâta grijă, măi femeie, ce mi-ar fi? Dar eu mă lupt cu gândul cum să-i port de cheltuială, căci banii nu se culeg de la trunchiu, ca surcelele. Și la iști vro șase, afară de dânsul, dacă rămân acasă, nu li mai trebuie nimica? Dar fiind el cel mai mare, norocul său; trebuie să căutăm a-l zburătăci, căci nu se știu zilele omului! Și poate vreodată să fie și el sprijin pentru iștialalți.”. 6 puncte   \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n   7. Prezintă, în minimum 30 de cuvinte, o diferență între limbajul utilizat în textul 1 și cel din textul 2, valorificând câte o secvență relevantă din fiecare text.  6 puncte \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n8. Ce simte băiatul înaintea plecării la Socola? Justifică-ți, în 50 – 100 de cuvinte, răspunsul la întrebarea dată, prin referire la o emoție, valorificând textul 1.    6 puncte \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n 9. Asociază fragmentul din opera literară „Amintiri din copilărie” de Ion Creangă cu un alt text literar studiat la clasă sau citit ca lectură suplimentară, prezentând, în 50 – 100 de cuvinte, o valoare comună, prin referire la câte o secvență relevantă din fiecare text. 6 puncte \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n  \n\n B.  1. Încercuiește litera corespunzătoare răspunsului corect.  2 puncte \n\nSunt corect despărțite în silabe ambele cuvinte din seria: \n\na. vârs-te-le; pe-ri-oa-dă. \n\nb. vâr-ste-le; pe-ri-oa-dă. \n\nc. vârs-te-le; pe-rioa-dă. \n\nd. vâr-ste-le; pe-rioa-dă.    \n\n \n\n2. Încercuiește litera corespunzătoare răspunsului corect.  2 puncte \n\nCuvintele subliniate în secvența „Dragu-mi era satul nostru cu Ozana cea frumos (1) curgătoare (2) \n\nși limpede ca cristalul” s-au format prin:   \n\na. derivare (1), derivare (2). \n\nb. derivare (1), conversiune (2). \n\nc. conversiune (1), derivare (2). \n\nd. conversiune (1), conversiune (2). \n\n   \n\n3. Încercuiește litera corespunzătoare răspunsului corect.  2 puncte \n\nSeria care cuprinde formele corecte de plural pentru sensul din text al următoarelor cuvinte subliniate: „țarinile \n\ncu holdele, câmpul cu florile și mândrele dealuri” și „Raport anual privind programul Erasmus+ pe 2022” este:  \n\na. câmpii, raporturi. \n\nb. câmpuri, raporturi. \n\nc. câmpiile, rapoarte. \n\nd. câmpurile, rapoarte. \n\n 4. Încercuiește litera corespunzătoare răspunsului corect.  2 puncte \n\nSensul secvenței subliniate în enunțul „Spune-i și d-ta băiatului, omule, ce se cuvine, ca să-și ia nădejdea \n\nși să-și caute de drum” este: \n\na. să nu-și piardă credința. \n\nb. să primească ajutor.  \n\nc. să renunțe la speranță.  \n\nd. să spere în continuare.  \n\n \n\n \n\n \n\n  \n\n \n\n5. Selectează, din fragmentul următor, trei forme verbale nepersonale diferite, pe care le vei preciza: „și tocmai când eram hotărât a spune mamei aceste, iaca și soarele răsare, vestind o zi frumoasă, și Luca Moșneagu [...] se și aude strigând afară: «Gata sunteți? Haidem! că eu vă aștept cu caii înhămați.». Mama atunci mă și ia răpede-răpede la pornit, fără să am când îi spune de călugărie.” 6 puncte   \n\nVerbul Precizarea formei verbale nepersonale \n\n  \n\n  \n\n  \n\n  6.  Alcătuiește o propoziție afirmativă, în care substantivul „minte” să fie complement direct (1) și o propoziție negativă, în care adverbul „mâine” să fie atribut (2). 6 puncte \n\n (1)  \n\n \n\n(2) \n\n \n\n  7. Transcrie propozițiile subordonate din fraza următoare, precizând felul acestora: „Dar eu mă lupt cu gândul cum să-i port de cheltuială, căci banii nu se culeg de la trunchiu, ca surcelele.”.  6 puncte \n\n \n\n \n\n \n\n \n\n \n\n  \n\n 8. Rescrie corect mesajul de mai jos, preluat din comentariul unui participant la o activitate Erasmus.   6 puncte  \n\nPrefer mai bine să discutăm despre cele peste douăzeci și două mii de activități organizate \n\nîn ultimele decenii pentru tinerii Europeni, solitari cu cei afectați de schimbările climatice. \n\nVorbim, așadar, decât de un procent de 60% din totalul activităților.  \n\n  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nSUBIECTUL AL II-LEA  (20 de puncte)  \n\nCrezi că deciziile importante pentru viitorul unui copil trebuie luate exclusiv de către părinți?  Scrie un text argumentativ, de minimum 150 de cuvinte, în care să susții, prin două argumente, \n\nrăspunsul la întrebarea dată, valorificând textul 1 și experiența personală sau de lectură.   Punctajul pentru compunere se acordă astfel:  \n\nconținutul compunerii – 12 puncte; \n\n•\n\nredactarea compunerii – 8 puncte (marcarea corectă a paragrafelor – 1 punct; coerența textului \n\n•\n\n– 1 punct; proprietatea termenilor folosiți – 1 punct; corectitudinea gramaticală – 1 punct; claritatea exprimării ideilor – 1 punct; ortografia – 1 punct; respectarea normelor de punctuație – 1 punct; lizibilitatea – 1 punct).  Notă! Compunerea nu va fi precedată de titlu sau de motto. Punctajul pentru redactare se acordă doar în cazul în care compunerea are minimum 150 de cuvinte și dezvoltă subiectul propus.   \n\n  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n ",
      "title": "EN_VIII_2025_Limba_si_literatura_romana_var_model.pdf",
      "source_type": "pdf",
      "url": null,
      "char_count": 17551
    },
    "isError": false
  }
}